
function Skills() {
  return (
    <section id="skills">
      <h2>Навички та вміння</h2>

      <h3>Технічні навички</h3>
      <ul>
        <li>Основи аудиту інформаційної безпеки</li>
        <li>Основи програмування: C# і Python</li>
        <li>Знання нормативно-правового забезпечення кібербезпеки</li>
      </ul>

      <h3>Особисті якості</h3>
      <ul>
        <li>Уміння працювати в команді</li>
        <li>Відповідальність та уважність до деталей</li>
        <li>Здатність швидко опановувати нові технології</li>
      </ul>
    </section>
  );
}

export default Skills;